<h2>AREA EVALUATORとは</h2>
<h3>新生活を始める街を選ぶ際に役立つツールです</h3>
<h3>入力された住所について、以下の4つの観点から分析します。</h3>
<ul>
    <h3>
        <li>災害</li>
    </h3>
    <p>日本は、外国に比べて台風、大雨、洪水、地震、津波等の自然災害が多い災害大国です。特に日本の南東の海上では熱帯低気圧が発生しやすく、これが台風となり日本に次々とやってきます。この台風が暴風雨をもたらし、また、前線の活動を活発化させることで豪雨を降らせたりします。東京をはじめとするほとんどの大都市は河川の氾濫区域に存在し、その多くが軟弱地盤の上にあるため、水害がもたらす影響は災害の中で最も重視しなければならない項目の１つです。当ツールでは、降雨等により堤防が決壊した場合や川の水が堤防などを乗り越えてあふれ出した場合を想定し、指定された地点が想定侵水域に当たるか判定します。想定侵水域に当たる場合には、最大浸水深及び破堤点（決壊地点）をお伝えします。</p>
    <p>こちらの判定システムは、国土地理院「地点別浸水シミュレーション検索システム」を使用しています。</p>
    <p><a href="https://suiboumap.gsi.go.jp/">国土交通省ウェブサイト・地点別浸水シミュレーション検索システムへはこちら</a></p>

    <h3>
        <li>財政</li>
    </h3>
    <p>自治体の財政力は行政サービスの質に直結します。医療面での補助金に力を入れている、子育て世代へのサポートを充実させている等、自治体により力を入れている行政サービスは異なりますが、その資本となる自治体の財政状況を把握することが必要不可欠となります。当ツールでは、財政の早期健全化や再生の必要性を判断する4つの財政指標をもとに分析を行います。</p>
    <ul>
        <li>実質赤字比率</li>
        <p>地方公共団体の最も主要な会計である「一般会計」等に生じている赤字の大きさを、その地方公共団体の財政規模に対する割合で表したものです。</p>
        <p>市区町村の早期健全化基準は11.25～15%、財政再生基準は20%とされています。</p>
        <li>連結実質赤字比率</li>
        <p>地方公共団体の最も主要な会計である「一般会計」等に生じている赤字の大きさを、その地方公共団体の財政規模に対する割合で表したものです。</p>
        <p>市区町村の早期健全化基準は16.25～20%、財政再生基準は30%とされています。</p>
        <li>実質公債費比率</li>
        <p>地方公共団体の借入金（地方債）の返済額（公債費）の大きさを、その地方公共団体の財政規模に対する割合で表したものです。</p>
        <p>市区町村の早期健全化基準は25%、財政再生基準は35%とされています。</p>
        <li>将来負担比率</li>
        <p>地方公共団体の借入金（地方債）の返済額（公債費）の大きさを、その地方公共団体の財政規模に対する割合で表したものです。</p>
        <p>市区町村の早期健全化基準は350%とされています。なお、将来負担比率では財政再生基準は設けられていません。</p>
    </ul>
    <p>引用元:<a href="https://www.soumu.go.jp/iken/zaisei/kenzenka/index2.html">総務省ホームページ「健全化判断比率の算定」</a></p>
    <p>引用元:<a href="https://www.soumu.go.jp/iken/zaisei/kenzenka/index3.html">総務省ホームページ「早期健全化基準と財政再生基準」</a></p>
    <p>これらの指標は、地方公共団体の財政の健全化に関する法律（財政健全化法）」において定められた、地方公共団体の財政状況を客観的に示す指標です。当ツールでは、総務省統計局が整備した、政府統計のポータルサイトである<a href="https://www.e-stat.go.jp/">政府統計総合窓口(e-Stat)</a>から、公開されている各市区町村の最新年度の財務情報を取得し分析を行います。なお、このサービスは、政府統計総合窓口(e-Stat)のAPI機能を使用していますが、サービスの内容は国によって保証されたものではありません。</p>
    <h3>
        <li>人口動態</li>
    </h3>
    <p>人口動態からその街の将来性を推し量ることができます。人が集まり続ける街は、自治体の財政力の維持、企業や商業施設の充実に繋がり、より住みやすい街となります。逆に過疎化が進行し人口が流出し続ける街は、行政サービスの質の低下・企業や商業施設の撤退に繋がり、より住みづらい街となります。当ツールでは、総務省統計局が整備した、政府統計のポータルサイトである<a href="https://www.e-stat.go.jp/">政府統計総合窓口(e-Stat)</a>から、公開されている最新年度を基準年とし、過去３年間に渡る各市区町村の人口の増減情報（転入者数・転出者数・出生数・死亡数）を取得し分析を行います。なお、このサービスは、政府統計総合窓口(e-Stat)のAPI機能を使用していますが、サービスの内容は国によって保証されたものではありません。</p>
    <h3>
        <li>医療</li>
    </h3>
    <p>ケガや体調不良の際に利用する医療機関がその地域にどれほど存在するか、という視点は重要な指標です。自宅近くに医療機関があるとしても、救急搬送される際に必ずしもその病院に受け入れてもらえるとは限らないため、その地域における医療機関の現状を分析しておく必要があります。当ツールでは、総務省統計局が整備した、政府統計のポータルサイトである<a href="https://www.e-stat.go.jp/">政府統計総合窓口(e-Stat)</a>から、公開されている最新年度の情報を取得し分析を行います。分析には、各市区町村の一般病院数（可住地面積100km2当たり）、一般診療所数（可住地面積100km2当たり）を用いて、市区町村別全国平均値及び中央値と比較して分析を行います。なお、一般病院とは、病床数が20床以上ある民間病院のことを指し、一般診療所とは病床を有さない又は19床以下の病床を有する医療機関を指します。なお、このサービスは、政府統計総合窓口(e-Stat)のAPI機能を使用していますが、サービスの内容は国によって保証されたものではありません。</p>
    <p>引用元:<a href="https://www.mhlw.go.jp/www1/toukei/isc/yougo.html">厚生労働省ホームページ「医療施設の類型」</a></p>
</ul>
